<?php
return [
    "heroSub" => "শহরে সেরা",
    "heroTitle" => "অনলাইন ফুড অর্ডারিং",
    "section1" => "আজকের অফার",
    "section2" => "এখনই কিনুন",
    "all" => "সব",
    "orderNow" => "অর্ডার করুন",
    "item" => "তালিকা",
    "checkout" => "চেকআউট",
    "section3" => "আমাদের গল্প",
    "p1" => "ইন্টারনেট কেবল মুদ্রণ এবং টাইপসেটিং শিল্পের ডামি টেক্সট। লোরেম ইপসাম 1500 এর দশক থেকে শিল্পের স্ট্যান্ডার্ড ডামি টেক্সট ছিল, যখন একটি অজানা প্রিন্টার টাইপের একটি গ্যালি নিয়েছিল এবং এটি একটি টাইপ নমুনা বই তৈরির জন্য ঝাঁকুনি দিয়েছিল। এটি কেবল পাঁচ শতাব্দীই টিকে নেই, বরং ইলেকট্রনিক টাইপসেটিংয়েও লাফিয়ে উঠেছে, যা অপরিবর্তিত রয়েছে। ১ the০ -এর দশকে এটি লরেম ইপসাম প্যাসেজ সম্বলিত লেট্রাসেট শীট প্রকাশের মাধ্যমে জনপ্রিয় হয়েছিল এবং সম্প্রতি লর্ডের পেজমেকারের মতো ডেস্কটপ পাবলিশিং সফটওয়্যারের সাথে লোরেম ইপসামের সংস্করণও জনপ্রিয় হয়েছিল।",
    "p2" => "এটি একটি দীর্ঘ প্রতিষ্ঠিত সত্য যে একটি পাঠক তার পৃষ্ঠার বিন্যাসের দিকে তাকালে পাঠযোগ্য বিষয়বস্তু দ্বারা বিভ্রান্ত হবে। লরেম ইপসাম ব্যবহার করার বিষয় হল, এখানে 'কমেন্ট এখানে, কন্টেন্ট এখানে' ব্যবহার করার বিপরীতে চিঠির কম-বেশি স্বাভাবিক বিতরণ রয়েছে, যা এটিকে পঠনযোগ্য ইংরেজির মতো করে তোলে। অনেক ডেস্কটপ পাবলিশিং প্যাকেজ এবং ওয়েব পেজ এডিটর এখন হোমকে তাদের ডিফল্ট মডেল টেক্সট হিসেবে ব্যবহার করে এবং 'কাস্টমার সার্ভিস' এর জন্য অনুসন্ধান করলে অনেক ওয়েব সাইট তাদের শৈশবেই উন্মোচিত হবে। বছরের পর বছর বিভিন্ন সংস্করণ বিকশিত হয়েছে, কখনও দুর্ঘটনাক্রমে, কখনও কখনও উদ্দেশ্যমূলকভাবে।",
];